[{"id":1,"name":"Lionel Mesi","igrac":"Lionel Mesi","info":"Lionel Andres Mesi (šp. Lionel Andrés Messi; Rosario, 24. jun 1987) argentinski je fudbalski reprezentativac i član španskog fudbalskog kluba Barselona. Zbog stila igre i svoje visine često se upoređuje sa Dijegom Maradonom, a i sam Maradona je nazvao Mesija svojim „naslednikom”. Mesi je četiri godine zaredom (2009, 2010, 2011, 2012) proglašen za najboljeg fudbalera sveta, a 2015. i 2019. godine proglašen je peti i šesti put. Zbog bogate karijere i sjajne statistike mnogi fudbalski treneri smatraju da je Mesi najveći igrač svih vremena. Njegov glavni konkurent i najveći rival je Kristijano Ronaldo.","img_src":"messi.jpg","visited":24},{"id":2,"igrac":"Kristiano Ronaldo","name":"Kristiano Ronaldo","info":"Cristiano Ronaldo dos Santos Aveiro (rođen 5. februara 1985. u Fuchalu), poznatiji kao Kristijano Ronaldo je portugalski fudbaler, koji trenutno igra za talijanski Juventus.Rođen je na portugalskom ostrvu Madeira. Odrastao je sa majkom Marijom Dolores dos Santos Aveiro (port. Maria Dolores dos Santos Aveiro), ocem Žozeom Dinisom Aveirom (port. José Dinis Aveiro, 1954–2005), koji je umro dok je Ronaldo imao meč protiv Rusije sa reprezentacijom Portugala, i mlađim bratom Tajzanom(1996) i dve sestre, Elmom i Lilianom Katiom. Njegovo ime, Ronaldo, jako je retko u Portugalu, a dobio ga je po američkom predsedniku Ronaldu Reganu, koji je inače bio i omiljeni glumac Ronaldovog oca.","visited":16,"img_src":"cristiano.jpg"},{"id":7,"igrac":"Ronaldinjo","name":"Ronaldinjo","info":"Ronaldo de Asis Moreira (port. Ronaldo de Assis Moreira; Porto Alegre, 21. mart 1980), poznatiji kao Ronaldinjo Gaučo ili jednostavno Ronaldinjo, bivši je brazilski fudbaler i ambasador fudbalskog kluba Barselona. Uglavnom je igrao na poziciji ofanzivnog veznog, ali je takođe mogao da igra i na poziciji napadača i krilnog napadača. Igrao je u Evropi za Pariz Sen Žermen, Barselonu i Milan. Smatra se jednim od najboljih fudbalera svoje generacije i jednim od najboljih fudbalera svih vremena. Dvaput je osvojio nagradu FIFA fudbaler godine i jednom Zlatnu loptu.","visited":5,"img_src":"ronaldinjo.jpg"},{"id":9,"igrac":"Rikardo Kaka","name":"Rikardo Kaka","info":"Rikardo Izekson dos Santos Leite (port. Ricardo Izecson dos Santos Leite; rođen 22. april 1982. u Braziliji), poznatiji kao Kaka (port. Kaká) ili Rikardo Kaka (port. Ricardo Kaká), bivši je brazilski fudbaler.Fudbalski karijeru je počeo u FK Sao Paulu, zatim je 2003. godine prešao u FK Milan gde je igrao do 2009. godine kada prelazi u FK Real Madrid. 2013. se vraća transferom natrag u Milanx.Bio je član reprezentacije Brazila od 2002. do 2016. godine. Smatra se jednim od najboljih fudbalera.","visited":5,"img_src":"kaka.jpg"},{"id":3,"igrac":"Luis Figo","name":"Luis Figo","info":"Luis Filipe Madeira Kaeiro Figo (port. Luís Filipe Madeira Caeiro Figo; Lisabon, 4. novembar 1972) je bivši portugalski fudbaler, koji je igrao na poziciji veznog igrača a poslednje četiri sezone svoje igračke karijere nastupao je za Inter iz Milana.Luis Figo je jedan od Fifinih 100 najboljih živih igrača. Osim Intera tokom svoje bogate igračke karijere Figo je nastupao još i za Sporting Lisabon te španske velikane Barselonu i Real Madrid.Oženjen je sa švedskom manekenkom Helen Svedin i imaju 3 kćerke.","visited":4,"img_src":"figo.jpg"},{"id":4,"igrac":"Majkl Oven","name":"Majkl Oven","info":"Majkl Oven (engl. Michael Owen; Čester, 14. decembar 1979) je bivši engleski fudbaler. Igrao je na poziciji napadača.U karijeri je nastupao za Liverpul, Real Madrid, Njukasl, Mančester junajted i Stouk Siti. Za reprezentaciju Engleske je postigao 40 golova u 89 odigranih utakmica. Sedmi je na listi igrača sa najviše nastupa a četvrti na listi najboljih strelaca svih vremena Engleskog nacionalnog tima.","visited":4,"img_src":"oven.jpg"},{"id":5,"igrac":"Ronaldo Lima","name":"Ronaldo Lima","info":"Ronaldo Luiz Nazario de Lima (port. Ronaldo Luís Nazário de Lima; 18. septembar 1976), poznatiji kao Ronaldo, bivši je brazilski fudbaler za koga se smatra da je jedan od najboljih napadača svih vremena.Ronaldo je zaigrao za mladu reprezentaciju Brazila u svojoj 14. godini, a profesionalni ugovor je potpisao sa fudbalskim klubom Kruziero kada je napunio dovoljno godina da može da postane profesionalac.Do 1993. godine, kada mu je bilo 16 godina, Ronaldo je postigao 59 golova u 57 odigranih utakmica za reprezentaciju Brazila do 17 godina. Već 1994. godine je pozvan da igra za seniorsku reprezentaciju Brazila, ali na Svetskom prvenstvu 1994. godine u SAD nije ulazio u igru.Izabran je za najboljeg igrača sveta 1996. i 1997. godine.","visited":4,"img_src":"ronaldo.jpg"},{"id":6,"igrac":"Pavel Nedved","name":"Pavel Nedved","info":"Pavel Nedved (češ. Pavel Nedvěd; Heb, 30. avgust 1972.) je bivši češki fudbaler.Nedved je igrajući u mlađim kategorijama promenio nekoliko ekipa. U Spartu je stigao 1992. godine, kao talentovan ali još uvek neafirmisan igrač. Tu je proveo četiri sezone i odigrao 117 utakmica i postigao 28 golova (od toga je 98 utakmica odigrao u prvenstvu uz 23 postignuta gola).","visited":4,"img_src":"nedved.jpg"},{"id":8,"igrac":"Fabio Kanavaro","name":"Fabio Kanavaro","info":"Fabio Kanavaro (ital. Fabio Cannavaro; rođen 13. septembra 1973. u Napulju, Kampanija, Italija) je bivši italijanski fudbaler koji je igrao na poziciji štopera. Bio je kapiten fudbalske reprezentacije Italije.Fabio Kanavaro je igrao 4 sezone za Napoli, 7 sezona za Parmu, dve sezone za Inter iz Milana i dve sezone za najtrofejni italijanski klub Juventus iz Torina. 2006. godine je prešao u Real Madrid. Njegov najbolj uspeh sa klubovima je pobeda Kupa UEFE sa Parmom. Sa Juventusom je 2005. i 2006. osvojio italijansku seriju A, a kasnije im je savez u julu 2006. zbog manipulacije oduzeo titule i predao Interu. Posle svetskog prvenstva u fudbalu 2006. godine prešao je u španski Real Madrid.","visited":3,"img_src":"fabio.jpg"},{"id":10,"igrac":"Andrej Ševčenko","name":"Andrej Ševčenko","info":"Andrij Mikolajovič Ševčenko (ukr. Андрій Миколайович Шевченко, rođen 29. septembra 1976) je bivši ukrajinski fudbaler. Igrao je na poziciji napadača. Jedan je od Fifinih 100 najboljih živih igrača.Sa reprezentacijom Ukrajine je na Svetskom prvenstvu 2006. stigao do četvrtfinala, u kojem ih je porazila Italija. Za reprezentaciju je odigrao ukupno 111 utakmica i postigao 48 golova.Posle odličnih partija u matičnom Dinamu iz Kijeva, prelazi da igra za italijanski Milan. Tu se proslavio, osvojio po jednu Seriju A i Ligu šampiona. U pobedi protiv Juventusa 2003. dao je odlučujući penal. Godine 2005. je takođe stigao sa Milanom do finala, ali su izgubili u jednoj od najboljih utakmica svih vremena, regularno 3:3, a posle penala je pobedu odneo Liverpul. Kasnije je igrao za Čelsi, a karijeru je završio u Dinamu.","visited":3,"img_src":"andrej.jpg"},{"id":11,"igrac":"Luka Modrić","name":"Luka Modrić","info":"Luka Modrić (Zadar, 9. septembar 1985) profesionalni je hrvatski fudbaler, reprezentativac Hrvatske, igrač Real Madrida i dobitnik Zlatne lopte 2018. godine.Luka je fudbal počeo da igra u svom rodnom gradu Zadru, u istoimenom klubu. Zbog dobre igre, brzo je skrenuo pažnju na sebe. Čelnici Dinama nisu dugo čekali, pa su Luku doveli 2001. u Zagreb. Posle jedne sezone u mladom timu Dinama, Luka je bio poslat na pozajmicu prvo u Zrinjski a potom i u Inter Zaprešić.Od početka sezone 2005/06. je igrao za prvi tim Dinama iz Zagreba i u naredne tri sezone osvajao tituluGodine 2008. Luka prelazi u Totenhem za sumu od 21.000.000 evra, što je bio rekordni transfer Totenhema.Na leto 2012. prelazi u Real Madrid za 35.000.000 evra. Sa Realom je do sada osvojio četiri Lige šampiona i Svetska klupska prvenstva, po tri Superkupa Evrope i Superkupa Španije, dva puta špansku Primeru i jednom Kup Kralja.","visited":1,"img_src":"luka.jpg"}]